/* No comment provided by engineer. */
"EDHFinder.Action" = "Action";

/* No comment provided by engineer. */
"EDHFinder.Already exists." = "Already exists.";

/* No comment provided by engineer. */
"EDHFinder.Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"EDHFinder.Cancel" = "Cancel";

/* No comment provided by engineer. */
"EDHFinder.Copy of %@" = "Copy of %@";

/* No comment provided by engineer. */
"EDHFinder.Delete" = "Delete";

/* No comment provided by engineer. */
"EDHFinder.Delete %@" = "Delete %@";

/* No comment provided by engineer. */
"EDHFinder.Directory" = "Directory";

/* No comment provided by engineer. */
"EDHFinder.Download" = "Download";

/* No comment provided by engineer. */
"EDHFinder.Duplicate" = "Duplicate";

/* No comment provided by engineer. */
"EDHFinder.Compress" = "Zip";

/* No comment provided by engineer. */
"EDHFinder.Uncompress" = "Unzip";

/* No comment provided by engineer. */
"EDHFinder.File" = "File";

/* No comment provided by engineer. */
"EDHFinder.More" = "More";

/* No comment provided by engineer. */
"EDHFinder.Move" = "Move";

/* No comment provided by engineer. */
"EDHFinder.Name" = "Name";

/* No comment provided by engineer. */
"EDHFinder.New" = "New";

/* No comment provided by engineer. */
"EDHFinder.New directory" = "New directory";

/* No comment provided by engineer. */
"EDHFinder.New file" = "New file";

/* No comment provided by engineer. */
"EDHFinder.OK" = "OK";

/* No comment provided by engineer. */
"EDHFinder.Rename" = "Rename";

/* No comment provided by engineer. */
"EDHFinder.URL" = "URL";

/* No comment provided by engineer. */
"EDHFinder.Item" = "Item";

/* No comment provided by engineer. */
"EDHFinder.Share" = "Share";

/* No comment provided by engineer. */
"EDHFinder.Please enter password" = "Please enter password";

/* No comment provided by engineer. */
"EDHFinder.Cancel" = "Cancel";

/* No comment provided by engineer. */
"EDHFinder.Yes" = "Yes";

/* No comment provided by engineer. */
"EDHFinder.No" = "No";

/* No comment provided by engineer. */
"EDHFinder.Unzip fail!" = "Unzip fail!";

/* No comment provided by engineer. */
"EDHFinder.Do you want to unzip file with password?" = "Do you want to unzip file with password?";

/* No comment provided by engineer. */
"EDHFinder.Do you want to zip file with password?" = "Do you want to zip file with password?";
